Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_saamen_kielten_etaopetushankkeelle_koordinaattoria.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee saamen kielten etäopetushankkeelle koordinaattoria
sme: Sámediggi ohcá sámegielaid gáiddusoahpahusfidnui koordináhtora

source: Työ alkaa 1.1.2019 ja kestää 31.12.2020 saakka.
sme: Bargu álgá 1.1.2019 ja bistá 31.12.2020 rádjái.

source: Tehtävä on osa-aikainen (50 %).
sme: Bargu lea oasseáigásaš (50%).

source: Hankekoordinaattori vastaa yhteyksistä eri puolella Suomea sijaitseviin kouluihin, koulutuksen järjestäjiin ja oppilaiden huoltajiin, kokoaa saamen kielten opetusryhmät ja toimii läheisessä yhteistyössä Utsjoen kunnassa työskentelevän projektipäällikön sekä hankkeen verkkopalveluiden tuottajan kanssa.
sme: Prošeaktakoordináhtor vástida oktavuođain Suoma sierra guovlluid skuvllaide, skuvlema ordnejeaddjiide ja vánhemiidda. Koordináhtor čohkke sámegielaid oahpahusjoavkkuid ja doaibmá lagaš ovttasbarggus Ohcejoga gielddas doaibmi prošeaktahoavddain ja prošeavtta fierbmebálvalusaid buvttadeaddjiin.

source: Hankekoordinaattorin työhön kuuluu myös tiedotus- ja raportointitehtäviä.
sme: Prošeaktakoordináhtora bargui gullet maid dieđiheapmi ja raporteren.

source: Hanke järjestää etäyhteyksiä hyödyntävää perusopetusta ja lukiokoulutusta täydentävää saamen kielten (inarin-, koltan- ja pohjoissaame) opetusta saamelaisten kotiseutualueen kuntien ulkopuolella sijaitseviin kouluihin.
sme: Prošeakta lágida gáiddusoahpahusa, mii lea vuođđooahpahusa ja logahatskuvlejumi dievasmahtti sámegielaid (anáraš-, nuortalaš- ja davvisámegiela) oahpahus, sámiid ruovttuguovllu olggobealgielddaid skuvllaide.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Prošeavtta ruhtada oahpahus- ja kulturministeriija.

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaisyhteisön tuntemus ja kyky itsenäiseen työskentelyyn.
sme: Barggu ceavzilis dikšuma veahkehit sámeservoža dovdamuš ja máhttu iehčanas bargui.

source: Kelpoisuusvatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Hankkeesta vastaa koulutus- ja oppimateriaalitoimisto ja esimiehenä toimii koulutussihteeri.
sme: Prošeavttas vástida skuvlen- ja oahppamateriáladoaimmahat ja hoavdan doaibmá skuvlenčálli.

source: Hankekoordinaattorin palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka 2 491,54 €, 50 %).
sme: Prošeaktakoordináhtora bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV mielde (vuođđobálká 2491,54 €, 50 %).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi mielde vásáhuslasit.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, ja työn hoitaminen osittain etätyönä on sopimuksen mukaan mahdollista.
sme: Koordináhtora doaibmabáiki lea sámekulturguovddáš Sajosis ja barggu dikšun oassái gáiddusbargun lea soahpamuša mielde vejolaš.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 5.12.2018 mennessä osoitteeseen Sajos, 99870 Inari. Lisätietoja antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi / puh. 010 839 3112.
sme: Friddjahápmásaš bargoohcamušaid čuvvosiiguin galgá doaimmahit Sámedikki čállingoddái 5.12.2018 rádjái čujuhussii Sajos, 99870 Anár. Lassedieđuid addá skuvlenčálli Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi / tel. 010 839 3112.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi.

source: Inarissa 21.11.2018 Saamelaiskäräjät
sme: Anáris 21.11.2018 Sámediggi
